"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100, \"filters\": \".,!?:-\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 40, \"word_counts\": \"{\\\"\\\\u043d\\\\u0435\\\": 18, \\\"\\\\u0432\\\": 7, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0435\\\\u0447\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u043b\\\\u044e\\\\u0431\\\\u0430\\\\u044f\\\": 1, \\\"\\\\u0432\\\\u043b\\\\u044e\\\\u0431\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043d\\\\u043e\\\\u0432\\\\u0443\\\": 1, \\\"\\\\u0448\\\\u043e\\\": 2, \\\"\\\\u0431\\\\u043b\\\\u044f\\\": 8, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u043d\\\\u0438\\\\u0445\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0438\\\": 2, \\\"\\\\u0432\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u044f\\\\u043b\\\": 2, \\\"\\\\u0447\\\\u044c\\\\u0451\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u043b\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043e\\\\u043d\\\\u0430\\\": 7, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\\u0435\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u044b\\\\u0432\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0430\\\": 7, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\\u0430\\\": 2, \\\"\\\\u0436\\\": 1, \\\"\\\\u0441\\\": 6, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0435\\\\u0433\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0431\\\\u044b\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u0436\\\\u0435\\\": 2, \\\"\\\\u0443\\\\u0433\\\\u0430\\\\u0440\\\\u043d\\\\u0443\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0447\\\\u0442\\\\u043e\\\": 13, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u043a\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0438\\\\u0437\\\": 2, \\\"\\\\u0437\\\\u0430\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u044f\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\": 2, \\\"\\\\u0442\\\\u043e\\\": 6, \\\"\\\\u0435\\\\u0431\\\\u043b\\\\u0430\\\\u043d\\\": 1, \\\"\\\\u0437\\\\u044b\\\\u0431\\\\u044b\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0435\\\\u0431\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u044d\\\\u0442\\\\u043e\\\": 8, \\\"\\\\u0441\\\\u0438\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043d\\\\u043e\\\": 5, \\\"\\\\u0442\\\\u0443\\\\u0442\\\": 1, \\\"\\\\u0441\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0435\\\\u0434\\\\u043b\\\\u0438\\\\u0432\\\\u043e\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u043c\\\\u0438\\\\u0441\\\\u0442\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u0438\\\\u0437\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043b\\\\u043e\\\\u0434\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043e\\\\u043e\\\\u043e\\\": 1, \\\"\\\\u0447\\\\u0435\\\": 1, \\\"\\\\u0438\\\\u0433\\\\u043d\\\\u043e\\\\u0440\\\\u0438\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0438\\\": 1, \\\"\\\\u0430\\\\u043c\\\\u043f\\\\u0443\\\\u0442\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u043f\\\\u0430\\\\u043b\\\\u0435\\\\u0446\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u043c\\\\u0436\\\\u0430\\\": 1, \\\"\\\\u0438\\\": 5, \\\"\\\\u0434\\\\u0430\\\\u0439\\\": 1, \\\"\\\\u0445\\\\u0445\\\\u043e\\\\u0447\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u0434\\\\u0438\\\\u0446\\\\u0438\\\\u043d\\\\u0441\\\\u043a\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u0444\\\\u0430\\\\u043a\\\\u0443\\\\u043b\\\\u044c\\\\u0442\\\\u0435\\\\u0442\\\\u0435\\\": 1, \\\"\\\\u0433\\\\u043e\\\\u043b\\\\u043e\\\\u0432\\\\u0443\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u043b\\\\u0435\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0442\\\\u0430\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u043e\\\": 2, \\\"\\\\u0435\\\\u0441\\\\u043b\\\\u0438\\\": 3, \\\"\\\\u0441\\\\u0430\\\\u043c\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u043a\\\\u0430\\\": 2, \\\"\\\\u0432\\\\u0441\\\\u0435\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0435\\\\u0431\\\\u0438\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u043e\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u043f\\\\u043b\\\\u043e\\\\u0445\\\\u043e\\\": 2, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043a\\\": 7, \\\"\\\\u043f\\\\u0441\\\\u0438\\\\u0445\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0443\\\": 2, \\\"\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u043f\\\\u0441\\\\u0438\\\\u0445\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u044b\\\\u043c\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0442\\\\u0430\\\\u0448\\\\u0430\\\": 2, \\\"\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u043b\\\\u0430\\\": 2, \\\"\\\\u0430\\\\u043d\\\\u0442\\\\u0438\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u043a\\\\u0435\\\\u0440\\\\u0438\\\\u0437\\\\u043c\\\": 1, \\\"\\\\u043d\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u043a\\\\u0443\\\\u043f\\\\u043b\\\\u044e\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u0435\\\": 2, \\\"\\\\u0430\\\\u0431\\\\u043e\\\\u043d\\\\u0438\\\\u043c\\\\u0435\\\\u043d\\\\u0442\\\": 1, \\\"\\\\u043d\\\\u0430\\\": 5, \\\"\\\\u043a\\\\u0443\\\\u0440\\\\u0441\\\\u044b\\\": 2, \\\"\\\\u043f\\\\u0438\\\\u043a\\\\u0430\\\\u043f\\\\u0430\\\": 1, \\\"\\\\u0434\\\\u043b\\\\u044f\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u043b\\\\u0435\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u043c\\\\u0443\\\\u0436\\\\u0438\\\\u043a\\\": 1, \\\"\\\\u0442\\\\u044b\\\": 4, \\\"\\\\u043c\\\\u0435\\\\u043d\\\\u044f\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0431\\\\u0438\\\\u043d\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0431\\\\u043e\\\": 1, \\\"qr\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0434\\\": 1, \\\"\\\\u044f\\\": 10, \\\"\\\\u043e\\\\u0442\\\\u0441\\\\u043a\\\\u0430\\\\u043d\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u043b\\\\u0438\\\\u0448\\\\u043d\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0437\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0430\\\\u0434\\\\u043b\\\\u043e\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\": 3, \\\"\\\\u0431\\\\u044b\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0433\\\\u043b\\\\u044f\\\\u0434\\\\u0438\\\\u0442\\\": 1, \\\"\\\\u0440\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\": 2, \\\"\\\\u0435\\\\u0431\\\\u043b\\\\u0438\\\": 1, \\\"\\\\u0445\\\\u043e\\\\u0447\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u0447\\\\u0435\\\\u043b\\\\u043e\\\\u0432\\\\u0435\\\\u043a\\\": 1, \\\"\\\\u0438\\\\u0441\\\\u043f\\\\u0443\\\\u0433\\\\u0430\\\\u043b\\\\u0430\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0447\\\\u0443\\\\u0432\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\\u0432\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0436\\\\u0430\\\\u0440\\\\u0435\\\\u043d\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0432\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\": 1, \\\"\\\\u0435\\\\u0449\\\\u0451\\\": 2, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0451\\\\u0433\\\\u0443\\\": 1, \\\"\\\\u0447\\\\u0442\\\\u043e\\\\u0431\\\\u044b\\\": 3, \\\"\\\\u0435\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0433\\\\u043b\\\\u0430\\\\u0437\\\\u0430\\\\u0445\\\": 1, \\\"\\\\u043f\\\\u0438\\\\u0434\\\\u043e\\\\u0440\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043e\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043b\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u043a\\\\u0440\\\\u0430\\\\u0441\\\\u0438\\\\u0432\\\\u043e\\\": 1, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0447\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u044b\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043a\\\\u0440\\\\u0443\\\\u0436\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0451\\\\u0433\\\\u0438\\\": 2, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0441\\\\u0438\\\": 1, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0442\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u0447\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0435\\\\u0451\\\": 3, \\\"\\\\u0442\\\\u0440\\\\u0430\\\\u0445\\\\u043d\\\\u0443\\\\u043b\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0447\\\\u0435\\\\u043c\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0437\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0443\\\": 5, \\\"\\\\u0436\\\\u0430\\\\u043b\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0440\\\\u0430\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043d\\\\u0443\\\": 2, \\\"\\\\u043c\\\": 1, \\\"\\\\u0431\\\": 1, \\\"\\\\u0447\\\\u0435\\\\u043b\\\\u043e\\\\u0432\\\\u0435\\\\u043a\\\\u0430\\\": 2, \\\"\\\\u043d\\\\u0435\\\\u0442\\\": 4, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0441\\\\u043a\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 1, \\\"\\\\u0432\\\\u0430\\\\u043c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0445\\\\u0443\\\\u0439\\\": 3, \\\"\\\\u043a\\\\u0442\\\\u043e\\\": 2, \\\"\\\\u043a\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0435\\\\u0431\\\\u0451\\\\u0442\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u043b\\\\u044c\\\\u0448\\\\u0435\\\\u0433\\\\u043e\\\": 2, \\\"\\\\u043a\\\\u0440\\\\u0430\\\\u0441\\\\u0438\\\\u0432\\\\u043e\\\": 1, \\\"\\\\u043b\\\\u043e\\\\u0436\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0432\\\\u043e\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u044e\\\": 1, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u0443\\\\u044e\\\": 1, \\\"\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u0438\\\\u044e\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0436\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\": 1, \\\"\\\\u0435\\\\u0431\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0431\\\\u044b\\\\u043b\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0441\\\": 2, \\\"\\\\u0432\\\\u043e\\\\u0434\\\\u043e\\\\u0445\\\\u0440\\\\u0430\\\\u043d\\\\u043a\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u0438\\\\u043b\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u043b\\\\u0431\\\\u0430\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u043b\\\\u0435\\\\u043d\\\\u044c\\\\u043a\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0431\\\\u043b\\\\u0438\\\\u0437\\\\u043a\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u043e\\\": 1, \\\"\\\\u0444\\\\u043e\\\\u0440\\\\u043c\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0435\\\\u0443\\\\u0433\\\\u043e\\\\u043b\\\\u044c\\\\u043d\\\\u0438\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u043f\\\\u0435\\\\u0440\\\\u044c\\\": 1, \\\"\\\\u0447\\\\u0438\\\\u0436\\\\u043e\\\\u0432\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0435\\\\u0443\\\\u0433\\\\u043e\\\\u043b\\\\u044c\\\\u043d\\\\u0438\\\\u043a\\\": 1, \\\"\\\\u043e\\\\u043e\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0447\\\\u0443\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u043a\\\": 1, \\\"\\\\u043e\\\\u0434\\\\u043d\\\\u0430\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0444\\\\u0430\\\": 1, \\\"\\\\u043e\\\\u0434\\\\u043d\\\\u043e\\\\u043a\\\\u043b\\\\u0430\\\\u0441\\\\u0441\\\\u043d\\\\u0438\\\\u0446\\\\u0430\\\": 1, \\\"\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 4, \\\"\\\\u0433\\\\u0434\\\\u0435\\\": 3, \\\"\\\\u043c\\\\u0435\\\\u0434\\\\u0438\\\\u0446\\\\u0438\\\\u043d\\\\u0441\\\\u043a\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0443\\\\u043f\\\\u0430\\\\u043c\\\\u0438\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0442\\\\u0443\\\\u0434\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u044e\\\\u0434\\\\u0430\\\": 1, \\\"\\\\u0438\\\\u0433\\\\u043d\\\\u043e\\\\u0440\\\\u044e\\\": 1, \\\"5\\\": 1, \\\"\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u043d\\\\u044c\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0433\\\\u0443\\\": 3, \\\"\\\\u0443\\\\u0437\\\\u043d\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u0443\\\\u044e\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0448\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0443\\\\u0447\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u0442\\\\u0430\\\\u043c\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0441\\\\u043f\\\\u0438\\\\u0437\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0447\\\\u0435\\\\u0440\\\\u0435\\\\u043f\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0447\\\\u0435\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u0438\\\\u043c\\\\u044f\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u043f\\\\u043e\\\\u043c\\\\u043d\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0433\\\\u0434\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0448\\\\u043b\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0432\\\\u043e\\\\u0434\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0440\\\\u043e\\\\u0444\\\\u043b\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043c\\\\u043d\\\\u0435\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u043c\\\\u043e\\\\u0447\\\\u044c\\\": 1, \\\"\\\\u0432\\\\u043e\\\\u0442\\\": 2, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u044e\\\": 3, \\\"\\\\u0432\\\\u0440\\\\u044f\\\\u0434\\\": 2, \\\"\\\\u043b\\\\u0438\\\": 2, \\\"\\\\u043c\\\\u0435\\\\u0434\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043b\\\\u043b\\\\u0435\\\\u0434\\\\u0436\\\": 1, \\\"\\\\u043a\\\\u0443\\\\u0440\\\\u0441\\\\u0430\\\\u0447\\\\u0451\\\\u043c\\\": 1, \\\"3\\\": 1, \\\"\\\\u0433\\\\u043e\\\\u0434\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u044f\\\\u0442\\\": 1, \\\"\\\\u043f\\\\u0441\\\\u0438\\\\u0445\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\": 1, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0442\\\\u0430\\\\u0448\\\\u0443\\\": 1, \\\"\\\\u043b\\\\u0443\\\\u0447\\\\u0448\\\\u0435\\\": 1, \\\">\\\": 1, \\\"\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u0430\\\\u044f\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0430\\\\u0442\\\\u0430\\\": 1, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u043c\\\\u0435\\\\u043d\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u043a\\\\u0435\\\\u0440\\\\u0438\\\\u0437\\\\u043c\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u0451\\\": 1, \\\"\\\\u0442\\\\u0430\\\\u043a\\\": 1, \\\"\\\\u044d\\\\u044d\\\\u044d\\\\u044d\\\": 1, \\\"\\\\u0445\\\\u0437\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u0451\\\": 2, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u043c\\\\u044f\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0443\\\\u0447\\\\u0430\\\\u0435\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0431\\\\u0438\\\\u043b\\\\u044c\\\\u043d\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u0435\\\\u044e\\\\u0441\\\\u044c\\\": 2, \\\"\\\\u0441\\\\u0442\\\\u0435\\\\u043f\\\\u0438\\\\u043a\\\\u0435\\\": 1, \\\"\\\\u0431\\\\u0435\\\\u0441\\\\u043a\\\\u043e\\\\u043d\\\\u0435\\\\u0447\\\\u043d\\\\u044b\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0438\\\": 1, \\\"\\\\u0447\\\\u043e\\\": 1, \\\"\\\\u0443\\\\u0436\\\\u0435\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u0447\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u043d\\\\u0438\\\\u043a\\\\u043e\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u0435\\\\u043d\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u043d\\\\u0435\\\\u0433\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043d\\\\u0435\\\\u0441\\\\u0451\\\\u0442\\\": 1, \\\"\\\\u043f\\\\u043b\\\\u044e\\\\u0441\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0451\\\": 2, \\\"\\\\u043b\\\\u0435\\\\u0433\\\\u0447\\\\u0435\\\": 1, \\\"\\\\u043a\\\\u0438\\\\u043d\\\\u0443\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0441\\\\u0440\\\\u0430\\\\u0437\\\\u0443\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u043b\\\\u044c\\\\u0437\\\\u044f\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u0442\\\\u0435\\\\u043c\\\\u0430\\\\u0442\\\\u0438\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0431\\\\u0438\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u044e\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u044d\\\\u0442\\\\u043e\\\\u043c\\\\u0443\\\": 2, \\\"\\\\u0438\\\\u0434\\\\u0451\\\\u0442\\\": 1, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\": 1, \\\"https\\\": 1, \\\"//clck\\\": 1, \\\"ru/35x5fz\\\": 1, \\\"717\\\": 1}\", \"word_docs\": \"{\\\"\\\\u043d\\\\u0435\\\": 12, \\\"\\\\u043b\\\\u044e\\\\u0431\\\\u0430\\\\u044f\\\": 1, \\\"\\\\u0432\\\\u043b\\\\u044e\\\\u0431\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0432\\\": 6, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0435\\\\u0447\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043d\\\\u043e\\\\u0432\\\\u0443\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u044f\\\\u043b\\\": 2, \\\"\\\\u0431\\\\u043b\\\\u044f\\\": 8, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u043b\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0447\\\\u044c\\\\u0451\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0438\\\": 2, \\\"\\\\u0432\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u043d\\\\u0438\\\\u0445\\\": 1, \\\"\\\\u0448\\\\u043e\\\": 2, \\\"\\\\u0438\\\\u0437\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u044b\\\\u0432\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0442\\\\u043e\\\": 4, \\\"\\\\u044d\\\\u0442\\\\u043e\\\": 3, \\\"\\\\u0441\\\": 5, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u044f\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0435\\\\u0433\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u0436\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u043a\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0431\\\\u044b\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0436\\\": 1, \\\"\\\\u0441\\\\u0438\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\\u0435\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\\u0430\\\": 1, \\\"\\\\u0435\\\\u0431\\\\u043b\\\\u0430\\\\u043d\\\": 1, \\\"\\\\u0437\\\\u044b\\\\u0431\\\\u044b\\\": 1, \\\"\\\\u0430\\\": 7, \\\"\\\\u0443\\\\u0433\\\\u0430\\\\u0440\\\\u043d\\\\u0443\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0447\\\\u0442\\\\u043e\\\": 9, \\\"\\\\u0432\\\\u044b\\\\u0435\\\\u0431\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\": 2, \\\"\\\\u0437\\\\u0430\\\": 1, \\\"\\\\u043e\\\\u043d\\\\u0430\\\": 6, \\\"\\\\u0441\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0435\\\\u0434\\\\u043b\\\\u0438\\\\u0432\\\\u043e\\\": 1, \\\"\\\\u043d\\\\u043e\\\": 5, \\\"\\\\u0442\\\\u0443\\\\u0442\\\": 1, \\\"\\\\u043c\\\\u0438\\\\u0441\\\\u0442\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u043b\\\\u043e\\\\u0434\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u0438\\\\u0437\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043e\\\\u043e\\\\u043e\\\": 1, \\\"\\\\u0438\\\\u0433\\\\u043d\\\\u043e\\\\u0440\\\\u0438\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u0447\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u0430\\\\u043b\\\\u0435\\\\u0446\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u043c\\\\u0436\\\\u0430\\\": 1, \\\"\\\\u0430\\\\u043c\\\\u043f\\\\u0443\\\\u0442\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u0439\\\": 1, \\\"\\\\u0438\\\": 5, \\\"\\\\u0445\\\\u0445\\\\u043e\\\\u0447\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0444\\\\u0430\\\\u043a\\\\u0443\\\\u043b\\\\u044c\\\\u0442\\\\u0435\\\\u0442\\\\u0435\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u0434\\\\u0438\\\\u0446\\\\u0438\\\\u043d\\\\u0441\\\\u043a\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u043b\\\\u0435\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0433\\\\u043e\\\\u043b\\\\u043e\\\\u0432\\\\u0443\\\": 1, \\\"\\\\u0442\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u0430\\\\u043c\\\": 2, \\\"\\\\u0435\\\\u0441\\\\u043b\\\\u0438\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u043e\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0435\\\\u0431\\\\u0438\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u043a\\\\u0430\\\": 2, \\\"\\\\u043d\\\\u0435\\\\u043f\\\\u043b\\\\u043e\\\\u0445\\\\u043e\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u043e\\\": 1, \\\"\\\\u043a\\\": 6, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u0441\\\\u0438\\\\u0445\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0443\\\": 2, \\\"\\\\u043a\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u044b\\\\u043c\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0442\\\\u0430\\\\u0448\\\\u0430\\\": 2, \\\"\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u043b\\\\u0430\\\": 2, \\\"\\\\u043f\\\\u0441\\\\u0438\\\\u0445\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\": 1, \\\"\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0430\\\\u043d\\\\u0442\\\\u0438\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u043a\\\\u0435\\\\u0440\\\\u0438\\\\u0437\\\\u043c\\\": 1, \\\"\\\\u043d\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0430\\\\u0431\\\\u043e\\\\u043d\\\\u0438\\\\u043c\\\\u0435\\\\u043d\\\\u0442\\\": 1, \\\"\\\\u043a\\\\u0443\\\\u043f\\\\u043b\\\\u044e\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u0435\\\": 2, \\\"\\\\u043d\\\\u0430\\\": 5, \\\"\\\\u043f\\\\u0438\\\\u043a\\\\u0430\\\\u043f\\\\u0430\\\": 1, \\\"\\\\u0434\\\\u043b\\\\u044f\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u043b\\\\u0435\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u043a\\\\u0443\\\\u0440\\\\u0441\\\\u044b\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0437\\\": 1, \\\"\\\\u0442\\\\u044b\\\": 4, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0430\\\\u0434\\\\u043b\\\\u043e\\\": 1, \\\"\\\\u044f\\\": 9, \\\"\\\\u043a\\\\u0430\\\\u0431\\\\u0438\\\\u043d\\\\u0435\\\\u0442\\\": 1, \\\"qr\\\": 1, \\\"\\\\u043c\\\\u0443\\\\u0436\\\\u0438\\\\u043a\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u043d\\\\u044f\\\": 3, \\\"\\\\u043e\\\\u0442\\\\u0441\\\\u043a\\\\u0430\\\\u043d\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0434\\\": 1, \\\"\\\\u0431\\\\u043e\\\": 1, \\\"\\\\u043b\\\\u0438\\\\u0448\\\\u043d\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\": 2, \\\"\\\\u0438\\\\u0441\\\\u043f\\\\u0443\\\\u0433\\\\u0430\\\\u043b\\\\u0430\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0433\\\\u043b\\\\u044f\\\\u0434\\\\u0438\\\\u0442\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\": 2, \\\"\\\\u0435\\\\u0431\\\\u043b\\\\u0438\\\": 1, \\\"\\\\u0447\\\\u0435\\\\u043b\\\\u043e\\\\u0432\\\\u0435\\\\u043a\\\": 1, \\\"\\\\u0431\\\\u044b\\\": 1, \\\"\\\\u0440\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u0436\\\\u0430\\\\u0440\\\\u0435\\\\u043d\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0445\\\\u043e\\\\u0447\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0447\\\\u0443\\\\u0432\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\\u0432\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0433\\\\u043b\\\\u0430\\\\u0437\\\\u0430\\\\u0445\\\": 1, \\\"\\\\u0432\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\": 1, \\\"\\\\u0447\\\\u0442\\\\u043e\\\\u0431\\\\u044b\\\": 3, \\\"\\\\u043d\\\\u0435\\\\u043a\\\\u0440\\\\u0430\\\\u0441\\\\u0438\\\\u0432\\\\u043e\\\": 1, \\\"\\\\u0435\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u043e\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043b\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u0435\\\\u0449\\\\u0451\\\": 2, \\\"\\\\u043f\\\\u0438\\\\u0434\\\\u043e\\\\u0440\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0451\\\\u0433\\\\u0443\\\": 1, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u0443\\\\u044e\\\": 1, \\\"\\\\u043c\\\": 1, \\\"\\\\u0432\\\\u0430\\\\u043c\\\": 1, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u0447\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0442\\\\u043e\\\": 1, \\\"\\\\u0443\\\": 4, \\\"\\\\u0432\\\\u044b\\\\u0437\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043d\\\\u0443\\\": 1, \\\"\\\\u0431\\\": 1, \\\"\\\\u0447\\\\u0435\\\\u043b\\\\u043e\\\\u0432\\\\u0435\\\\u043a\\\\u0430\\\": 2, \\\"\\\\u043a\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0441\\\\u0438\\\": 1, \\\"\\\\u043a\\\\u0440\\\\u0430\\\\u0441\\\\u0438\\\\u0432\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0445\\\\u0443\\\\u0439\\\": 3, \\\"\\\\u0432\\\\u0441\\\\u044e\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u043b\\\\u044c\\\\u0448\\\\u0435\\\\u0433\\\\u043e\\\": 2, \\\"\\\\u043a\\\\u0442\\\\u043e\\\": 2, \\\"\\\\u043b\\\\u043e\\\\u0436\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0447\\\\u0435\\\\u043c\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0430\\\\u0445\\\\u043d\\\\u0443\\\\u043b\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0451\\\\u0433\\\\u0438\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u0442\\\": 4, \\\"\\\\u0435\\\\u0451\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u0447\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0435\\\\u0431\\\\u0451\\\\u0442\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u044b\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0441\\\\u043a\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 1, \\\"\\\\u0432\\\\u043e\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0436\\\\u0438\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0440\\\\u0430\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043a\\\\u0440\\\\u0443\\\\u0436\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\": 1, \\\"\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u0438\\\\u044e\\\": 1, \\\"\\\\u0436\\\\u0430\\\\u043b\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0435\\\\u0443\\\\u0433\\\\u043e\\\\u043b\\\\u044c\\\\u043d\\\\u0438\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u0432\\\\u043e\\\\u0434\\\\u043e\\\\u0445\\\\u0440\\\\u0430\\\\u043d\\\\u043a\\\\u0435\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u043b\\\\u0435\\\\u043d\\\\u044c\\\\u043a\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u043e\\\": 1, \\\"\\\\u0435\\\\u0431\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0431\\\\u044b\\\\u043b\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u0431\\\\u043b\\\\u0438\\\\u0437\\\\u043a\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u043b\\\\u0431\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u0438\\\\u043b\\\\u0438\\\": 1, \\\"\\\\u0444\\\\u043e\\\\u0440\\\\u043c\\\\u0435\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0441\\\": 2, \\\"\\\\u0442\\\\u0435\\\\u043f\\\\u0435\\\\u0440\\\\u044c\\\": 1, \\\"\\\\u0447\\\\u0438\\\\u0436\\\\u043e\\\\u0432\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0435\\\\u0443\\\\u0433\\\\u043e\\\\u043b\\\\u044c\\\\u043d\\\\u0438\\\\u043a\\\": 1, \\\"\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 4, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0447\\\\u0443\\\": 1, \\\"\\\\u043e\\\\u0434\\\\u043d\\\\u043e\\\\u043a\\\\u043b\\\\u0430\\\\u0441\\\\u0441\\\\u043d\\\\u0438\\\\u0446\\\\u0430\\\": 1, \\\"\\\\u043e\\\\u043e\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u043a\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0443\\\\u043f\\\\u0430\\\\u043c\\\\u0438\\\": 2, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u0434\\\\u0438\\\\u0446\\\\u0438\\\\u043d\\\\u0441\\\\u043a\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0433\\\\u0434\\\\u0435\\\": 3, \\\"\\\\u043e\\\\u0434\\\\u043d\\\\u0430\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0444\\\\u0430\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0441\\\\u044e\\\\u0434\\\\u0430\\\": 1, \\\"\\\\u0442\\\\u0430\\\\u043c\\\": 2, \\\"\\\\u043c\\\\u043e\\\\u0433\\\\u0443\\\": 3, \\\"\\\\u0443\\\\u0437\\\\u043d\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0438\\\\u0433\\\\u043d\\\\u043e\\\\u0440\\\\u044e\\\": 1, \\\"\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u0443\\\\u044e\\\": 1, \\\"5\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0443\\\\u0447\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0448\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u0441\\\\u043f\\\\u0438\\\\u0437\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0447\\\\u0435\\\\u0440\\\\u0435\\\\u043f\\\": 1, \\\"\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u043d\\\\u044c\\\": 1, \\\"\\\\u0442\\\\u0443\\\\u0434\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0448\\\\u043b\\\\u043e\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0433\\\\u0434\\\\u0430\\\": 1, \\\"\\\\u0438\\\\u043c\\\\u044f\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0447\\\\u0435\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u043f\\\\u043e\\\\u043c\\\\u043d\\\\u0438\\\\u043b\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043c\\\\u043d\\\\u0435\\\": 2, \\\"\\\\u0434\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u0440\\\\u043e\\\\u0444\\\\u043b\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0432\\\\u043e\\\\u0434\\\\u043a\\\\u0443\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043c\\\\u043e\\\\u0447\\\\u044c\\\": 1, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u044e\\\": 3, \\\"\\\\u0432\\\\u043e\\\\u0442\\\": 2, \\\"\\\\u043c\\\\u0435\\\\u0434\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043b\\\\u043b\\\\u0435\\\\u0434\\\\u0436\\\": 1, \\\"\\\\u0432\\\\u0440\\\\u044f\\\\u0434\\\": 2, \\\"\\\\u043b\\\\u0438\\\": 2, \\\"\\\\u043a\\\\u0443\\\\u0440\\\\u0441\\\\u0430\\\\u0447\\\\u0451\\\\u043c\\\": 1, \\\"3\\\": 1, \\\"\\\\u0433\\\\u043e\\\\u0434\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u044f\\\\u0442\\\": 1, \\\">\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0442\\\\u0430\\\\u0448\\\\u0443\\\": 1, \\\"\\\\u043f\\\\u0441\\\\u0438\\\\u0445\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\": 1, \\\"\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u0430\\\\u044f\\\": 1, \\\"\\\\u0442\\\\u0440\\\\u0430\\\\u0442\\\\u0430\\\": 1, \\\"\\\\u043b\\\\u0443\\\\u0447\\\\u0448\\\\u0435\\\": 1, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u043c\\\\u0435\\\\u043d\\\\u0438\\\": 1, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u043a\\\\u0435\\\\u0440\\\\u0438\\\\u0437\\\\u043c\\\": 1, \\\"\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0445\\\\u0437\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u0451\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0443\\\\u0447\\\\u0430\\\\u0435\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u0435\\\\u043f\\\\u0438\\\\u043a\\\\u0435\\\": 1, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u043c\\\\u044f\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u044d\\\\u044d\\\\u044d\\\\u044d\\\": 1, \\\"\\\\u0431\\\\u0435\\\\u0441\\\\u043a\\\\u043e\\\\u043d\\\\u0435\\\\u0447\\\\u043d\\\\u044b\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u0451\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u0435\\\\u044e\\\\u0441\\\\u044c\\\": 2, \\\"\\\\u0442\\\\u0430\\\\u043a\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0431\\\\u0438\\\\u043b\\\\u044c\\\\u043d\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u043f\\\\u043b\\\\u044e\\\\u0441\\\": 1, \\\"\\\\u0447\\\\u043e\\\": 1, \\\"\\\\u0431\\\\u0438\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u044e\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0438\\\": 1, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u0435\\\\u043d\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u043d\\\\u0435\\\\u0433\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u044d\\\\u0442\\\\u043e\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u0438\\\\u0434\\\\u0451\\\\u0442\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u043b\\\\u044c\\\\u0437\\\\u044f\\\": 1, \\\"\\\\u043d\\\\u0438\\\\u043a\\\\u043e\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u043b\\\\u0435\\\\u0433\\\\u0447\\\\u0435\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0451\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043d\\\\u0435\\\\u0441\\\\u0451\\\\u0442\\\": 1, \\\"\\\\u0443\\\\u0436\\\\u0435\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u0442\\\\u0435\\\\u043c\\\\u0430\\\\u0442\\\\u0438\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0442\\\\u043e\\\\u0447\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u043a\\\\u0438\\\\u043d\\\\u0443\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\": 1, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0441\\\\u0440\\\\u0430\\\\u0437\\\\u0443\\\": 1, \\\"717\\\": 1, \\\"https\\\": 1, \\\"ru/35x5fz\\\": 1, \\\"//clck\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 12, \\\"72\\\": 1, \\\"73\\\": 1, \\\"71\\\": 1, \\\"6\\\": 6, \\\"31\\\": 2, \\\"74\\\": 1, \\\"34\\\": 2, \\\"4\\\": 8, \\\"78\\\": 1, \\\"77\\\": 1, \\\"33\\\": 2, \\\"76\\\": 1, \\\"75\\\": 1, \\\"32\\\": 2, \\\"37\\\": 2, \\\"80\\\": 1, \\\"11\\\": 4, \\\"5\\\": 3, \\\"10\\\": 5, \\\"89\\\": 1, \\\"82\\\": 1, \\\"36\\\": 2, \\\"86\\\": 1, \\\"83\\\": 1, \\\"81\\\": 1, \\\"93\\\": 1, \\\"79\\\": 1, \\\"85\\\": 1, \\\"35\\\": 1, \\\"90\\\": 1, \\\"91\\\": 1, \\\"8\\\": 7, \\\"84\\\": 1, \\\"2\\\": 9, \\\"92\\\": 1, \\\"88\\\": 1, \\\"38\\\": 2, \\\"87\\\": 1, \\\"7\\\": 6, \\\"95\\\": 1, \\\"12\\\": 5, \\\"94\\\": 1, \\\"96\\\": 1, \\\"39\\\": 2, \\\"98\\\": 1, \\\"97\\\": 1, \\\"99\\\": 1, \\\"101\\\": 1, \\\"100\\\": 1, \\\"102\\\": 1, \\\"104\\\": 1, \\\"105\\\": 1, \\\"103\\\": 1, \\\"106\\\": 1, \\\"13\\\": 5, \\\"107\\\": 1, \\\"109\\\": 1, \\\"108\\\": 1, \\\"111\\\": 1, \\\"110\\\": 1, \\\"112\\\": 1, \\\"41\\\": 2, \\\"19\\\": 3, \\\"40\\\": 2, \\\"113\\\": 1, \\\"43\\\": 2, \\\"42\\\": 2, \\\"44\\\": 1, \\\"45\\\": 2, \\\"114\\\": 1, \\\"9\\\": 6, \\\"115\\\": 1, \\\"46\\\": 2, \\\"117\\\": 1, \\\"47\\\": 2, \\\"48\\\": 2, \\\"116\\\": 1, \\\"20\\\": 3, \\\"118\\\": 1, \\\"49\\\": 2, \\\"120\\\": 1, \\\"119\\\": 1, \\\"50\\\": 2, \\\"14\\\": 5, \\\"121\\\": 1, \\\"122\\\": 1, \\\"123\\\": 1, \\\"51\\\": 2, \\\"125\\\": 1, \\\"133\\\": 1, \\\"132\\\": 1, \\\"16\\\": 4, \\\"134\\\": 1, \\\"3\\\": 9, \\\"126\\\": 1, \\\"128\\\": 1, \\\"124\\\": 1, \\\"21\\\": 3, \\\"130\\\": 1, \\\"129\\\": 1, \\\"127\\\": 1, \\\"131\\\": 1, \\\"22\\\": 2, \\\"140\\\": 1, \\\"136\\\": 1, \\\"52\\\": 2, \\\"138\\\": 1, \\\"139\\\": 1, \\\"135\\\": 1, \\\"137\\\": 1, \\\"142\\\": 1, \\\"53\\\": 2, \\\"141\\\": 1, \\\"144\\\": 1, \\\"147\\\": 1, \\\"143\\\": 1, \\\"23\\\": 3, \\\"150\\\": 1, \\\"146\\\": 1, \\\"149\\\": 1, \\\"151\\\": 1, \\\"54\\\": 2, \\\"148\\\": 1, \\\"145\\\": 1, \\\"175\\\": 1, \\\"164\\\": 1, \\\"168\\\": 1, \\\"157\\\": 1, \\\"156\\\": 1, \\\"15\\\": 4, \\\"160\\\": 1, \\\"56\\\": 1, \\\"165\\\": 1, \\\"57\\\": 2, \\\"169\\\": 1, \\\"155\\\": 1, \\\"171\\\": 1, \\\"25\\\": 3, \\\"174\\\": 1, \\\"59\\\": 2, \\\"58\\\": 2, \\\"172\\\": 1, \\\"159\\\": 1, \\\"158\\\": 1, \\\"55\\\": 1, \\\"162\\\": 1, \\\"17\\\": 4, \\\"24\\\": 3, \\\"152\\\": 1, \\\"170\\\": 1, \\\"153\\\": 1, \\\"166\\\": 1, \\\"167\\\": 1, \\\"173\\\": 1, \\\"177\\\": 1, \\\"163\\\": 1, \\\"154\\\": 1, \\\"178\\\": 1, \\\"176\\\": 1, \\\"161\\\": 1, \\\"190\\\": 1, \\\"182\\\": 1, \\\"185\\\": 1, \\\"187\\\": 1, \\\"179\\\": 1, \\\"180\\\": 1, \\\"189\\\": 1, \\\"186\\\": 1, \\\"184\\\": 1, \\\"183\\\": 1, \\\"188\\\": 1, \\\"181\\\": 1, \\\"60\\\": 2, \\\"191\\\": 1, \\\"192\\\": 1, \\\"193\\\": 1, \\\"18\\\": 4, \\\"196\\\": 1, \\\"200\\\": 1, \\\"194\\\": 1, \\\"197\\\": 1, \\\"61\\\": 2, \\\"195\\\": 1, \\\"201\\\": 1, \\\"26\\\": 3, \\\"198\\\": 1, \\\"199\\\": 1, \\\"202\\\": 1, \\\"205\\\": 1, \\\"62\\\": 2, \\\"27\\\": 3, \\\"28\\\": 2, \\\"206\\\": 1, \\\"210\\\": 1, \\\"207\\\": 1, \\\"212\\\": 1, \\\"211\\\": 1, \\\"214\\\": 1, \\\"213\\\": 1, \\\"203\\\": 1, \\\"215\\\": 1, \\\"208\\\": 1, \\\"209\\\": 1, \\\"204\\\": 1, \\\"221\\\": 1, \\\"222\\\": 1, \\\"219\\\": 1, \\\"220\\\": 1, \\\"217\\\": 1, \\\"216\\\": 1, \\\"218\\\": 1, \\\"223\\\": 1, \\\"29\\\": 2, \\\"224\\\": 1, \\\"226\\\": 1, \\\"228\\\": 1, \\\"227\\\": 1, \\\"225\\\": 1, \\\"229\\\": 1, \\\"30\\\": 3, \\\"63\\\": 2, \\\"230\\\": 1, \\\"231\\\": 1, \\\"64\\\": 2, \\\"65\\\": 2, \\\"232\\\": 1, \\\"233\\\": 1, \\\"234\\\": 1, \\\"235\\\": 1, \\\"240\\\": 1, \\\"238\\\": 1, \\\"236\\\": 1, \\\"241\\\": 1, \\\"242\\\": 1, \\\"239\\\": 1, \\\"243\\\": 1, \\\"237\\\": 1, \\\"244\\\": 1, \\\"254\\\": 1, \\\"250\\\": 1, \\\"66\\\": 2, \\\"252\\\": 1, \\\"255\\\": 1, \\\"251\\\": 1, \\\"245\\\": 1, \\\"249\\\": 1, \\\"256\\\": 1, \\\"247\\\": 1, \\\"67\\\": 2, \\\"248\\\": 1, \\\"246\\\": 1, \\\"253\\\": 1, \\\"266\\\": 1, \\\"258\\\": 1, \\\"273\\\": 1, \\\"257\\\": 1, \\\"263\\\": 1, \\\"261\\\": 1, \\\"270\\\": 1, \\\"264\\\": 1, \\\"70\\\": 1, \\\"274\\\": 1, \\\"69\\\": 1, \\\"262\\\": 1, \\\"267\\\": 1, \\\"68\\\": 1, \\\"265\\\": 1, \\\"259\\\": 1, \\\"272\\\": 1, \\\"260\\\": 1, \\\"268\\\": 1, \\\"271\\\": 1, \\\"275\\\": 1, \\\"269\\\": 1, \\\"279\\\": 1, \\\"276\\\": 1, \\\"278\\\": 1, \\\"277\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\u043d\\\\u0435\\\", \\\"2\\\": \\\"\\\\u0447\\\\u0442\\\\u043e\\\", \\\"3\\\": \\\"\\\\u044f\\\", \\\"4\\\": \\\"\\\\u0431\\\\u043b\\\\u044f\\\", \\\"5\\\": \\\"\\\\u044d\\\\u0442\\\\u043e\\\", \\\"6\\\": \\\"\\\\u0432\\\", \\\"7\\\": \\\"\\\\u043e\\\\u043d\\\\u0430\\\", \\\"8\\\": \\\"\\\\u0430\\\", \\\"9\\\": \\\"\\\\u043a\\\", \\\"10\\\": \\\"\\\\u0441\\\", \\\"11\\\": \\\"\\\\u0442\\\\u043e\\\", \\\"12\\\": \\\"\\\\u043d\\\\u043e\\\", \\\"13\\\": \\\"\\\\u0438\\\", \\\"14\\\": \\\"\\\\u043d\\\\u0430\\\", \\\"15\\\": \\\"\\\\u0443\\\", \\\"16\\\": \\\"\\\\u0442\\\\u044b\\\", \\\"17\\\": \\\"\\\\u043d\\\\u0435\\\\u0442\\\", \\\"18\\\": \\\"\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\", \\\"19\\\": \\\"\\\\u0435\\\\u0441\\\\u043b\\\\u0438\\\", \\\"20\\\": \\\"\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\", \\\"21\\\": \\\"\\\\u043c\\\\u0435\\\\u043d\\\\u044f\\\", \\\"22\\\": \\\"\\\\u043a\\\\u0430\\\\u043a\\\", \\\"23\\\": \\\"\\\\u0447\\\\u0442\\\\u043e\\\\u0431\\\\u044b\\\", \\\"24\\\": \\\"\\\\u0435\\\\u0451\\\", \\\"25\\\": \\\"\\\\u043f\\\\u043e\\\\u0445\\\\u0443\\\\u0439\\\", \\\"26\\\": \\\"\\\\u0433\\\\u0434\\\\u0435\\\", \\\"27\\\": \\\"\\\\u043c\\\\u043e\\\\u0433\\\\u0443\\\", \\\"28\\\": \\\"\\\\u0443\\\\u0437\\\\u043d\\\\u0430\\\\u0442\\\\u044c\\\", \\\"29\\\": \\\"\\\\u043c\\\\u043d\\\\u0435\\\", \\\"30\\\": \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u044e\\\", \\\"31\\\": \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0435\\\\u0447\\\\u043d\\\\u043e\\\", \\\"32\\\": \\\"\\\\u0448\\\\u043e\\\", \\\"33\\\": \\\"\\\\u0442\\\\u0440\\\\u0438\\\", \\\"34\\\": \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u044f\\\\u043b\\\", \\\"35\\\": \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\\u0430\\\", \\\"36\\\": \\\"\\\\u0442\\\\u043e\\\\u0436\\\\u0435\\\", \\\"37\\\": \\\"\\\\u0438\\\\u0437\\\", \\\"38\\\": \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\", \\\"39\\\": \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\", \\\"40\\\": \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u043e\\\", \\\"41\\\": \\\"\\\\u0441\\\\u0430\\\\u043c\\\", \\\"42\\\": \\\"\\\\u043f\\\\u043e\\\\u043a\\\\u0430\\\", \\\"43\\\": \\\"\\\\u0432\\\\u0441\\\\u0435\\\", \\\"44\\\": \\\"\\\\u043d\\\\u0435\\\\u043f\\\\u043b\\\\u043e\\\\u0445\\\\u043e\\\", \\\"45\\\": \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u0435\\\\u0442\\\", \\\"46\\\": \\\"\\\\u043f\\\\u0441\\\\u0438\\\\u0445\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0443\\\", \\\"47\\\": \\\"\\\\u043d\\\\u0430\\\\u0442\\\\u0430\\\\u0448\\\\u0430\\\", \\\"48\\\": \\\"\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u043b\\\\u0430\\\", \\\"49\\\": \\\"\\\\u043d\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\", \\\"50\\\": \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u0435\\\", \\\"51\\\": \\\"\\\\u043a\\\\u0443\\\\u0440\\\\u0441\\\\u044b\\\", \\\"52\\\": \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\", \\\"53\\\": \\\"\\\\u0445\\\\u043e\\\\u0447\\\\u0435\\\\u0442\\\", \\\"54\\\": \\\"\\\\u0435\\\\u0449\\\\u0451\\\", \\\"55\\\": \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0451\\\\u0433\\\\u0438\\\", \\\"56\\\": \\\"\\\\u043d\\\\u0443\\\", \\\"57\\\": \\\"\\\\u0447\\\\u0435\\\\u043b\\\\u043e\\\\u0432\\\\u0435\\\\u043a\\\\u0430\\\", \\\"58\\\": \\\"\\\\u043a\\\\u0442\\\\u043e\\\", \\\"59\\\": \\\"\\\\u0431\\\\u043e\\\\u043b\\\\u044c\\\\u0448\\\\u0435\\\\u0433\\\\u043e\\\", \\\"60\\\": \\\"\\\\u043d\\\\u0430\\\\u0441\\\", \\\"61\\\": \\\"\\\\u0442\\\\u0440\\\\u0443\\\\u043f\\\\u0430\\\\u043c\\\\u0438\\\", \\\"62\\\": \\\"\\\\u0442\\\\u0430\\\\u043c\\\", \\\"63\\\": \\\"\\\\u0432\\\\u043e\\\\u0442\\\", \\\"64\\\": \\\"\\\\u0432\\\\u0440\\\\u044f\\\\u0434\\\", \\\"65\\\": \\\"\\\\u043b\\\\u0438\\\", \\\"66\\\": \\\"\\\\u0432\\\\u0441\\\\u0451\\\", \\\"67\\\": \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u0435\\\\u044e\\\\u0441\\\\u044c\\\", \\\"68\\\": \\\"\\\\u043c\\\\u043e\\\\u0451\\\", \\\"69\\\": \\\"\\\\u043d\\\\u0435\\\\u043b\\\\u044c\\\\u0437\\\\u044f\\\", \\\"70\\\": \\\"\\\\u043f\\\\u043e\\\\u044d\\\\u0442\\\\u043e\\\\u043c\\\\u0443\\\", \\\"71\\\": \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0433\\\\u043e\\\", \\\"72\\\": \\\"\\\\u043b\\\\u044e\\\\u0431\\\\u0430\\\\u044f\\\", \\\"73\\\": \\\"\\\\u0432\\\\u043b\\\\u044e\\\\u0431\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\", \\\"74\\\": \\\"\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043d\\\\u043e\\\\u0432\\\\u0443\\\", \\\"75\\\": \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u043d\\\\u0438\\\\u0445\\\", \\\"76\\\": \\\"\\\\u0432\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\", \\\"77\\\": \\\"\\\\u0447\\\\u044c\\\\u0451\\\", \\\"78\\\": \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u043b\\\\u043d\\\\u0438\\\\u0435\\\", \\\"79\\\": \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\\u0435\\\", \\\"80\\\": \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u044b\\\\u0432\\\\u0430\\\\u043b\\\\u0430\\\", \\\"81\\\": \\\"\\\\u0436\\\", \\\"82\\\": \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0435\\\\u0433\\\\u043e\\\\u0439\\\", \\\"83\\\": \\\"\\\\u0431\\\\u044b\\\\u043b\\\\u0430\\\", \\\"84\\\": \\\"\\\\u0443\\\\u0433\\\\u0430\\\\u0440\\\\u043d\\\\u0443\\\\u043b\\\\u0430\\\", \\\"85\\\": \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043b\\\\u0430\\\", \\\"86\\\": \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u043a\\\\u0430\\\\u0442\\\\u044c\\\", \\\"87\\\": \\\"\\\\u0437\\\\u0430\\\", \\\"88\\\": \\\"\\\\u0442\\\\u043e\\\\u0433\\\\u043e\\\", \\\"89\\\": \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u044f\\\", \\\"90\\\": \\\"\\\\u0435\\\\u0431\\\\u043b\\\\u0430\\\\u043d\\\", \\\"91\\\": \\\"\\\\u0437\\\\u044b\\\\u0431\\\\u044b\\\", \\\"92\\\": \\\"\\\\u0432\\\\u044b\\\\u0435\\\\u0431\\\\u0430\\\\u043b\\\", \\\"93\\\": \\\"\\\\u0441\\\\u0438\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\", \\\"94\\\": \\\"\\\\u0442\\\\u0443\\\\u0442\\\", \\\"95\\\": \\\"\\\\u0441\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0435\\\\u0434\\\\u043b\\\\u0438\\\\u0432\\\\u043e\\\", \\\"96\\\": \\\"\\\\u043c\\\\u0438\\\\u0441\\\\u0442\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u043a\\\\u0438\\\", \\\"97\\\": \\\"\\\\u043f\\\\u0438\\\\u0437\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\", \\\"98\\\": \\\"\\\\u043b\\\\u043e\\\\u0434\\\\u043a\\\\u0438\\\", \\\"99\\\": \\\"\\\\u043e\\\\u043e\\\\u043e\\\", \\\"100\\\": \\\"\\\\u0447\\\\u0435\\\", \\\"101\\\": \\\"\\\\u0438\\\\u0433\\\\u043d\\\\u043e\\\\u0440\\\\u0438\\\\u0448\\\\u044c\\\", \\\"102\\\": \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0438\\\", \\\"103\\\": \\\"\\\\u0430\\\\u043c\\\\u043f\\\\u0443\\\\u0442\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\", \\\"104\\\": \\\"\\\\u043f\\\\u0430\\\\u043b\\\\u0435\\\\u0446\\\", \\\"105\\\": \\\"\\\\u0431\\\\u043e\\\\u043c\\\\u0436\\\\u0430\\\", \\\"106\\\": \\\"\\\\u0434\\\\u0430\\\\u0439\\\", \\\"107\\\": \\\"\\\\u0445\\\\u0445\\\\u043e\\\\u0447\\\\u0435\\\\u0442\\\", \\\"108\\\": \\\"\\\\u043c\\\\u0435\\\\u0434\\\\u0438\\\\u0446\\\\u0438\\\\u043d\\\\u0441\\\\u043a\\\\u043e\\\\u043c\\\", \\\"109\\\": \\\"\\\\u0444\\\\u0430\\\\u043a\\\\u0443\\\\u043b\\\\u044c\\\\u0442\\\\u0435\\\\u0442\\\\u0435\\\", \\\"110\\\": \\\"\\\\u0433\\\\u043e\\\\u043b\\\\u043e\\\\u0432\\\\u0443\\\", \\\"111\\\": \\\"\\\\u0432\\\\u044b\\\\u043b\\\\u0435\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\", \\\"112\\\": \\\"\\\\u0442\\\\u0430\\\", \\\"113\\\": \\\"\\\\u0437\\\\u0430\\\\u0435\\\\u0431\\\\u0438\\\\u0441\\\\u044c\\\", \\\"114\\\": \\\"\\\\u043e\\\", \\\"115\\\": \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0438\\\", \\\"116\\\": \\\"\\\\u043f\\\\u0441\\\\u0438\\\\u0445\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\", \\\"117\\\": \\\"\\\\u043a\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u044b\\\\u043c\\\", \\\"118\\\": \\\"\\\\u0430\\\\u043d\\\\u0442\\\\u0438\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u043a\\\\u0435\\\\u0440\\\\u0438\\\\u0437\\\\u043c\\\", \\\"119\\\": \\\"\\\\u043a\\\\u0443\\\\u043f\\\\u043b\\\\u044e\\\", \\\"120\\\": \\\"\\\\u0430\\\\u0431\\\\u043e\\\\u043d\\\\u0438\\\\u043c\\\\u0435\\\\u043d\\\\u0442\\\", \\\"121\\\": \\\"\\\\u043f\\\\u0438\\\\u043a\\\\u0430\\\\u043f\\\\u0430\\\", \\\"122\\\": \\\"\\\\u0434\\\\u043b\\\\u044f\\\", \\\"123\\\": \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u043b\\\\u0435\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\", \\\"124\\\": \\\"\\\\u043c\\\\u0443\\\\u0436\\\\u0438\\\\u043a\\\", \\\"125\\\": \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\", \\\"126\\\": \\\"\\\\u043a\\\\u0430\\\\u0431\\\\u0438\\\\u043d\\\\u0435\\\\u0442\\\", \\\"127\\\": \\\"\\\\u0431\\\\u043e\\\", \\\"128\\\": \\\"qr\\\", \\\"129\\\": \\\"\\\\u043a\\\\u043e\\\\u0434\\\", \\\"130\\\": \\\"\\\\u043e\\\\u0442\\\\u0441\\\\u043a\\\\u0430\\\\u043d\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u043b\\\", \\\"131\\\": \\\"\\\\u043b\\\\u0438\\\\u0448\\\\u043d\\\\u0438\\\\u0439\\\", \\\"132\\\": \\\"\\\\u0440\\\\u0430\\\\u0437\\\", \\\"133\\\": \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\", \\\"134\\\": \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0430\\\\u0434\\\\u043b\\\\u043e\\\", \\\"135\\\": \\\"\\\\u0431\\\\u044b\\\", \\\"136\\\": \\\"\\\\u0432\\\\u044b\\\\u0433\\\\u043b\\\\u044f\\\\u0434\\\\u0438\\\\u0442\\\", \\\"137\\\": \\\"\\\\u0440\\\\u0438\\\\u043b\\\", \\\"138\\\": \\\"\\\\u0435\\\\u0431\\\\u043b\\\\u0438\\\", \\\"139\\\": \\\"\\\\u0447\\\\u0435\\\\u043b\\\\u043e\\\\u0432\\\\u0435\\\\u043a\\\", \\\"140\\\": \\\"\\\\u0438\\\\u0441\\\\u043f\\\\u0443\\\\u0433\\\\u0430\\\\u043b\\\\u0430\\\\u0441\\\\u044c\\\", \\\"141\\\": \\\"\\\\u043f\\\\u043e\\\\u0447\\\\u0443\\\\u0432\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\\u0432\\\\u0430\\\\u043b\\\\u0430\\\", \\\"142\\\": \\\"\\\\u0436\\\\u0430\\\\u0440\\\\u0435\\\\u043d\\\\u043e\\\\u0435\\\", \\\"143\\\": \\\"\\\\u0432\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\", \\\"144\\\": \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\", \\\"145\\\": \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0451\\\\u0433\\\\u0443\\\", \\\"146\\\": \\\"\\\\u0435\\\\u0433\\\\u043e\\\", \\\"147\\\": \\\"\\\\u0433\\\\u043b\\\\u0430\\\\u0437\\\\u0430\\\\u0445\\\", \\\"148\\\": \\\"\\\\u043f\\\\u0438\\\\u0434\\\\u043e\\\\u0440\\\\u043e\\\\u043c\\\", \\\"149\\\": \\\"\\\\u043e\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043b\\\\u0441\\\\u044f\\\", \\\"150\\\": \\\"\\\\u043d\\\\u0435\\\\u043a\\\\u0440\\\\u0430\\\\u0441\\\\u0438\\\\u0432\\\\u043e\\\", \\\"151\\\": 